{"do_lower_case": true, "do_basic_tokenize": true, "never_split": null, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "special_tokens_map_file": "/home/ubuntu/.cache/huggingface/transformers/2ab629a76f19e1d2091febaa74a86ae81b60f9395360d815476a127037a7281e.dd8bd9bfd3664b530ea4e645105f557769387b3da9f79bdb55ed556bdd80611d", "tokenizer_file": "/home/ubuntu/.cache/huggingface/transformers/55c6f69080f3df245c3e8e7a1d6a88abc2b09e9cbbff14b1aeb2e5c6bd5a9bb2.660ed5c7513bf13d4607410502a84e0de517eb889ff8c401068a1688868e1ccb", "name_or_path": "hfl/chinese-roberta-wwm-ext-large"}